
const text = 'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: глубокий уровень погружения играет определяющее значение для своевременного выполнения сверхзадачи. В своём стремлении улучшить пользовательский опыт мы упускаем, что сделанные на базе интернет-аналитики выводы формируют глобальную экономическую сеть и при этом — призваны к ответу. В своём стремлении повысить качество жизни, они забывают, что разбавленное изрядной долей эмпатии, рациональное мышление не оставляет шанса для соответствующих условий активизации.'


export const wordsRus = text.replace(/[^a-zа-яё\s]/gi, '');



